/* Localized versions of Info.plist keys */

CFBundleName = "Centrum informacji o drukowaniu";
CFBundleGetInfoString = "Moduł dodatkowy Centrum informacji o drukowaniu, © Copyright 2005-2017 HP Development Company, L.P.";
